export const poems = [
  {
    author: "Николай Некрасов",
    title: "Мороз, Красный нос",
    text: "Идут они той же дорогой,\nКакой весь народ наш идет,\nНо грязь обстановки убогой\nК ним словно не липнет...",
    problem: "Плохие дороги",
    mood: "Доброжелательное"
  },
  {
    author: "Андрей Родионов",
    title: "Без названия",
    text: "Ну с чего, с чего ты взял, что тропинка русская?\nНеужели потому, что на ней одно\nваше русское говно и пакеты с мусором,\nи стаканы мятые, и бутылки дно!",
    problem: "Плохие дороги",
    mood: "Злое"
  },
  {
    author: "Александр Пушкин",
    title: "Евгений Онегин",
    text: "Теперь у нас дороги плохи,\nМосты забытые гниют,\nНа станциях клопы да блохи\nЗаснуть минуты не дают;\nТрактиров нет. В избе холодной\nВысокопарный, но голодный\nДля виду прейскурант висит\nИ тщетный дразнит аппетит,\nМеж тем как сельские циклопы\nПеред медлительным огнем\nРоссийским лечат молотком\nИзделье легкое Европы,\nБлагословляя колеи\nИ рвы отеческой земли.",
    problem: "Плохие дороги",
    mood: "Невыразимое"
  },
  {
    author: "Владимир Маяковский",
    title: "Адище города",
    text: "Адище города окна разбили\nна крохотные, сосущие светами адки.\nРыжие дьяволы, вздымались автомобили,\nнад самым ухом взрывая гудки.",
    problem: "Шум",
    mood: "Доброжелательное"
  },
  {
    author: "Дмитрий Быков",
    title: "Без названия",
    text: "Мой сосед, угрюмо-недалёкий, -\nПо призванию штурман межпланетный:\nЛишь за этот жребий недолётный\nЯ терплю его ремонт многолетний. Штробит он кирпичную стену\nНа завтрак, обед и на ужин,\nСловно хочет куда-то пробиться,\nГде будет кому-нибудь нужен.",
    problem: "Шум",
    mood: "Злое"
  },
  {
    author: "Максимилиан Волошин",
    title: "Без названия",
    text: "И день и ночь шумит угрюмо,\nИ день и ночь на берегу\nЯ бесконечность стерегу\nСредь свиста, грохота и шума.",
    problem: "Шум",
    mood: "Доброжелательное"
  },
  {
    author: "Владимир Маяковский",
    title: "Ничего не понимают",
    text: "Вошёл к парикмахеру, сказал — спокойный:\n«Будьте добры, причешите мне уши».\nГладкий парикмахер сразу стал хвойный,\nлицо вытянулось как у груши.\n«Сумасшедший!\nРыжий!» —\nзапрыгали слова.\nРугань металась от писка до писка,\nи до-о-о-о-лго\n10 хихикала чья-то голова,\nвыдергиваясь из толпы, как старая редиска. ",
    problem: "Некачественная услуга",
    mood: "Злое"
  },
  {
    author: "Владимир Маяковский",
    title: "А все таки",
    text: "Улица провалилась, как нос сифилитика\nРека - сладострастье, растекшееся в слюни\nОтбросив белье до последнего листика\nСады похабно развалились в июне.",
    problem: "Плохие дороги",
    mood: "Злое"
  },
  {
    author: "Владимир Маяковский",
    title: "Разговор с фининспектором о поэзии",
    text: "Гражданин  фининспектор!\n        Простите за беспокойство.\nСпасибо...\n    не тревожьтесь...\n        я постою...\nУ меня к вам\n    дело\n        деликатного свойства:\nо месте\n  поэта\n    в рабочем строю.\nВ ряду\n  имеющих\n    лабазы и угодья\nи я обложен\n    и должен караться.\nВы требуете\n    с меня\n  пятьсот в полугодие\nи двадцать пять\n    за неподачу деклараций.",
    problem: "Налоги",
    mood: "Доброжелательное"
  },
  {
    author: "Владимир Маяковский",
    title: "Стихи о советском паспорте",
    text: "Я волком бы\nвыгрыз\nбюрократизм.\nК мандатам\nпочтения нету.\nК любым\nчертям с матерями\nкатись\nлюбая бумажка.",
    problem: "Бюррократизм",
    mood: "Невыразимое"
  },
]
